<template>
	<div class="news-part" zoom="0.5">
		<div class="bigpic">
			<div class="hd">
				<h1>吴亦凡回应私生活风波：“没灌酒、没诱奸、没未成年”</h1>
				<p class="origin">
					<span id="source_baidu">来源：网易娱乐</span>
					<span id="pubtime_baidu">时间：2021-07-19 08:27:26</span>
					<span id="editor_baidu">编辑：黎博恩</span>
					<span id="author_baidu">作者：</span>
					<a
						class="hidden-phone"
						target="_blank"
						href="http://biz.hsw.cn/gywm/flsm/"
						>版权声明</a
					>
				</p>
				<p style="color: #06f">← 点击大图左右可翻页 →</p>
			</div>
			<div class="bd main">
				<div class="photoarea">
					<p style="text-align: center">　　</p>
					<div class="nph_photo_view">
						<div id="photoView" class="nph_cnt" style="">
							<img
								src="https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2021%2F0719%2F30ee8cffp00qwgtvm000hc000kk007vc.png&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=png"
								id="photo"
								width="670"
							/>
						</div>
						<div class="nph_photo_prev" style="cursor: auto"></div>
						<div class="nph_photo_next">
							<a
								id="photoNext"
								class="nph_btn_nphoto"
								href="http://news.hsw.cn/?rand=MYNuKabw"
								hidefocus="true"
								target="_self"
							>
								<span></span>
							</a>
						</div>
					</div>
					<p><br /></p>
					<p>
						　　吴亦凡回应都美竹爆料，他表示:“之前没有回应是因为不想干扰司法程序的推进，但没想到我的沉默却纵容了造谣者的变本加厉”。随后，工作室也发文回应称：“拒绝一切诽谤言论及散布有害网络信息的行为，请勿利用敏感的舆论风向恶意煽动公众情绪!我方已启动法律追责程序并完成报案工作，相信法律的公正，必会还原事实真相!”，并晒出多张都美竹的发文爆料，配上“假”的logo。
					</p>
					<div id="adv_985" class="adv_style_notext"></div>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2021%2F0719%2F0ee07878j00qwgtyz00aoc000j6015hc.jpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="1450"
						/>
					</center>
					<p><br /></p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2021%2F0719%2Fed703a5fp00qwgtya002dc000fz00e1c.png&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=png"
							width="670"
							height="588"
						/>
					</center>
					<p><br /></p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2021%2F0719%2F83fe7e17j00qwgtv9002mc000it00mmc.jpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="806"
						/>
					</center>
					<p><br /></p>
					<p>　　吴亦凡回应全文如下：</p>
					<p>
						　　之前没有回应是因为不想干扰司法程序的推进，但没想到我的沉默却纵容了造谣者的变本加厉，我已忍无可忍!本人只在2020年12月5日的朋友聚会中见过都女士一次，没有灌酒、没有收手机、更没有她描述的各种“细节”，当天聚会人很多，都会作证!我很抱歉打扰到大家。我申明，从来没有过什么“选妃”!没有“诱奸”“迷奸”!没有什么“未成年”!如果有这类行为，请大家放心，我会自己进监狱!!我对自己上述的所有话负法律责任!!
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fcms-bucket.ws.126.net%252F2021%252F0718%252F98f2236dj00qwfztj001kc000qv00afc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="260"
						/>
					</center>
					<p><br /></p>
					<p>
						　　18日，都美竹发文吐槽吴亦凡买水军黑自己，还安排人用呼死你24小时骚扰自己，让皮条客去学校打听自己的黑料。她还表示目前手里的东西，已经可以最少送吴亦凡十年牢饭。
					</p>
					<p>
						　　除此之外，她还自曝家境很好，自己每月零花钱就有10万，吴亦凡方面在200万谈崩后谈判二亿。最后她还曝光和吴亦凡的床事，吐槽他喜欢自夸，其实和牙签一样细，每次就两三分钟还要靠吃药才行。
					</p>
					<p>　　全文如下：</p>
					<p>　　你实则是金玉在外，败絮其中!</p>
					<p>　　我实在不知道你能做出这样的事情。</p>
					<p>　　我都不知道我们犯了什么错，要被你们这么折磨。</p>
					<p>　　我开直播，你让你的粉丝说我想当网红，要直播卖货。</p>
					<p>　　我开小红书，你说我就是想红，为红不达目的不择手段。</p>
					<p>
						　　我联系不到你，但是就是想知道到底发生了什么，你安排营销公司说我睡了明星还不满足，臭不要脸。
					</p>
					<p>
						　　我一不小心泄露了手机号，你安排人二十四小时用呼1死1你骚扰我，
					</p>
					<p>
						　　我在微博曝光你，你安排曾经的皮条客到我学校里四处打听我的黑料。
					</p>
					<p>
						　　我发爆料，你想办法的把热搜名改成有利于你自己的，把不利于你的撤掉。
					</p>
					<p>
						　　这些，我从来都没说过什么，我没有起诉你，你是不是觉得因为我没钱，没人敢站出来?
					</p>
					<p>　　你知道有多少曾经，或者现在为你服务的员工来找我爆料?</p>
					<p>
						　　你知道仅仅是我曝光出来的你的行为，就已经让多少以前给你干脏活黑活的人彻骨冰冷，奔向光明?
					</p>
					<p>　　你知道这个事情现在已经突破圈层，垂直整个中国社会?</p>
					<p>　　还有，你知道，就目前我手里的东西，已经可以最少送你十年牢饭?</p>
					<p>
						　　呵呵，吴先生，我想反问您一句，您在娱乐圈混了十年，你说你留下点什么。
					</p>
					<p>　　你的演技?你那尴尬至极的综艺感?</p>
					<p>　　呵呵。</p>
					<p>　　如今，连那些因为钱才和你在一起的人，也都弃你而去了。</p>
					<p>　　你会后悔吗?你会害怕吗?</p>
					<p>　　你有反思过吗?</p>
					<p>　　我想问你个事，你觉得，你自己，还算个人吗?</p>
					<p>
						　　你了解过我的家境吗?也是，你都没时间了解，我们在一起真正相处的时间，总共都不到十天。一天到晚就是你瞎吹牛逼，一会看不起这个选秀男冠军，一会看不起那个当红女小生，一会哪个选秀女艺人天天巴结你，一会又哪个女高管想和你yp但是你没去，连你曾经的队友你都没一句好话，你说曾经的中国小分队你有一个人说过一句好话吗?看着半年前录得综艺，有一个你和你队友拥抱的镜头，你告诉他身上有狐臭，你也说的出口。
					</p>
					<p>
						　　你不知道吧，我家并不差，我每个月的零花钱大概是十万，二百万谈崩后我上了几次热搜你又找人来和谈，一会八千万，一会一点二个亿，一会又两个亿也不是不能谈，哦，可是必须有个条件，就是我必须告诉你所有受害者的信息，并且永远离开公众视线。
					</p>
					<p>
						　　这话你也说的出来，你知道我是学表演的，就算我不考虑我自己的事业，你说我有可能把那些被你伤害，被你摧残，抑郁症，自残，为你人流，因你感染性病，二十岁初头就脱发秃头的人的信息全都告诉你吗?我是有公共渠道，可以让大众来为我做主，她们呢?认你欺负?你凭什么那么自信?是什么支持着你的自信?是你吃药才能唤起的x能力吗?是你每次进入前必须要说的那一句“我的很大，你忍一下”吗?关键问题是，你居然对所有人都这么说，这是你与生俱来，天生就会的一句台词吗?这台词的剧本是你写的吗?你写它的时候，考虑过别人的感受吗?两三分钟就结束，然后还得问，“怎么样?我很厉害吧?”你是很厉害，你真的很厉害。“我的大不大，前女友都说很大。”你的大，你的真的大。
					</p>
					<p>
						　　你知道吗?女人在爱你或者自以为爱你的时候，是愿意欺骗你甚至欺骗自己的，我们每个人都爱过你，或者自以为自己爱过，所以为了保护你，才欺骗你。
					</p>
					<p>　　你知道真实感受是什么样吗?</p>
					<p>
						　　大概率，就是你想挖鼻屎，本来想用手指，但是只能用牙签这么一种感觉。你品，你细品，你细细品。
					</p>
					<p>　　你改名叫吴签吧，反正以后你这个名字也用不了了。</p>
					<p>
						　　吴先生，我告诉你，现在所有的锤，都是我自己的料，别人给我的，我还没放呢。
					</p>
					<p>
						　　你们很聪明，肯定知道找上我的受害者并不是那么愿意站在大众面前，但随着受害者一个个的找来，随着每一个活生生血淋淋的经历在我们面前慢慢展开，随着受害者的受害年纪越来越小，随着从mj到lj，随着单人到多人，我们，已经愤怒了!!!
					</p>
					<p>
						　　你们一天到晚的要我锤锤锤，我清楚地知道，把我手里的那些难以置信的东西放出来，我会立刻胜利。
					</p>
					<p>
						　　但你们想过吗?因为法律的必要环节，因为媒体的追求热点，一旦我放出，那些受害者的人生，就会像我一样毁了。
					</p>
					<p>
						　　我清楚地知道，我的人生肯定已经毁了，虽然我只和吴一人发生过性关系，但大众早已经认为我是烂裤裆，我将来我的老公，我的婆婆只要吵架肯定动不动就要拿这个说事，没准我的孩子在幼儿园还会被叫做公交车的孩子。
					</p>
					<p>　　我的人生是毁了，但是我不能毁了她们的。</p>
					<p>　　因为，我，是个人。</p>
					<p>　　好了，我又快哭了。</p>
					<p>
						　　吴先生，我给你二十四小时时间准备开新闻发布会，向全网全社会宣告退出中国娱乐圈，永不踏入，然后就与你合作过的品牌该赔偿赔偿，该道歉道歉，向你所代言或者有合作关系的所有官方项目致歉，然后，想办法撤下目前国内你所有的肖像产品，包括建筑物还有地铁站，同时，用手一笔一划的手写一封给我们所有受害者的致歉信，放到你的微博上公示三天72小时。之后立马离开中国，你不配待在这片土地上，你个加拿大人，哪来的回哪。临走之前，想个办法把新冠疫苗抽出来，那是中国产的，你不配打。
					</p>
					<p>　　否则，我即使不暴露那些女孩，我也能让你身败名裂。</p>
					<p>　　好了，赶紧准备吧。</p>
					<p>　　吴先生，这次，是决战。</p>
					<p>　　此前报道&gt;&gt;</p>
					<p>
						　　专访都美竹|正分批退50万准备走法律程序 希望我是最后一个受害者
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fcms-bucket.ws.126.net%252F2021%252F0718%252F040a46dcj00qwfat100f2c000u000ryc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="624"
						/>
					</center>
					<p><br /></p>
					<p>
						　　近日，都美竹再次公布几则视频资料，内容疑似吴亦凡方寻求私下和解，试图用金钱买断这一切。聪明人都以为都美竹们会就此打住，但都美竹接受网易娱乐专访时表示，收到的50万正在分批退回，她已经做好走法律程序的准备，“堂堂正正地战斗”。
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=http%3A%2F%2Fvideoimg.nos-jd.163yun.com%2Fcmssnapshot%2F20210717%2FMbgt90063_5.jpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="1191"
						/>
					</center>
					<p>
						对都美竹最新曝光的视频内容，网易娱乐向吴亦凡方核实，对方工作人员表示不便回应。
					</p>
					<p><br /></p>
					<p>
						　　在访问中，都美竹第一次开口讲述她和吴亦凡第一次接触时，被明星光环笼罩下引发的慌张，胆怯与不安。这种地位悬殊的幻觉将她卷入漩涡。
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fdingyue.ws.126.net%252F2021%252F0718%252F4a0da2e0j00qwf9s30020c000fa00nuc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="1045"
						/>
					</center>
					<p><br /></p>
					<p>
						　　我们原本以为，这又是一起浮世绘式的桃色新闻。当我们掀开事件一角，深入内里才发现，在遍地是偶像的娱乐圈，当偶像的光环成为资本，与疯狂的粉丝们碰撞在一起，会引发什么样的化学反应，这才是我们应该警惕的。
					</p>
					<p>　　进展：正在退回50万，准备走法律程序</p>
					<p>　　网易娱乐：根据你发布的视频，这个算是吴亦凡给你道歉了吗?</p>
					<p>　　都美竹：当然不算。</p>
					<p>　　网易娱乐：目前对方给你打了多少钱?</p>
					<p>
						　　都美竹：目前给我打了五十万，我当天就退钱了，但因为我账户开卡时未成年，所以我有限制，只能一天天几万几万的打回去，目前打过去18万，还有32万，一直到今天我发这些资料。我上午还退钱了。
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fdingyue.ws.126.net%252F2021%252F0718%252Ff6fcc25bj00qwf9s1005zc000u001sxc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="1451"
						/>
					</center>
					<p><br /></p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fdingyue.ws.126.net%252F2021%252F0718%252F05bda376j00qwf9s2005rc000tz01swc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="1451"
						/>
					</center>
					<p><br /></p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fdingyue.ws.126.net%252F2021%252F0718%252Fae89c6abj00qwf9s20062c000u001sxc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="1451"
						/>
					</center>
					<p><br /></p>
					<p>　　网易娱乐：你打算走法律程序吗?</p>
					<p>
						　　都美竹：我希望走法律程序，因为事情进展到今天，尤其那么多受伤很严重的受害者，我认为这已经不是我一个人的事了，甚至可以这么说，这是中国文娱圈到底是什么风气的问题。
					</p>
					<p>　　网易娱乐：对方起诉你，你害怕吗?</p>
					<p>
						　　都美竹：我本来害怕的，现在不害怕了，因为我知道，我不是一个人在战斗。他起诉我，我应诉就是，但我估计他不会起诉的，要起诉早起诉了。因为他没道歉，而且经我们商议，他给我设套想让我进去这个行为我接受不了，那就堂堂正正地战斗吧。
					</p>
					<p>　　网易娱乐：如果对方痛快给你八位数，你是否会接受这一切?</p>
					<p>
						　　都美竹：坦率讲，当时受害者算上我一共八人，我们要钱主要是考虑到有一个姐妹实在是太困难了，我也的确当时因为治疗要麻醉，所以昏昏沉沉的，没准当时他痛快同意，最起码我就接受了，但是那个协议我肯定接受不了，协议肯定要改，我不可能透露别人信息给他。
					</p>
					<p>　　网易娱乐：你现在要替其他7个姐妹一起讨说法，压力大吗?</p>
					<p>
						　　都美竹：压力大，但压力大的事情终究要有人去做，我不是什么伟大的人，最开始也就是一时气愤，但是后来发现找到我的这些姐妹，她们的情况很令人震惊，不得不承认，我现在就是想戳破吴的面具，不让任何人再受到伤害，我希望我是最后一个受害者。
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fdingyue.ws.126.net%252F2021%252F0718%252Fc2700e27j00qwf9s2000pc000hl00bcc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="432"
						/>
					</center>
					<p><br /></p>
					<p>　　网易娱乐：你提到这其中涉及未成年人，可以谈谈她的情况吗?</p>
					<p>
						　　都美竹：现在已经不是7个了，7个是7月12日左右的时候，现在远超这个数字，未成年人的状态不太好谈，但是我明确告知你，第一，对方有证据，证据有保留;第二，有两个孩子至今未成年，非常不希望生活被打扰，但是希望吴受到制裁，当然，你可以说她自私，是在利用我，但从我的角度，我可以理解，我们现在正在做工作，别的不方便说。
					</p>
					<p>
						　　当然，未成年也分情况，有合法和违法的，但对方年纪太小，很害怕，我们在做努力，别的不方便告知。
					</p>
					<p>　　网易娱乐：你联系的女孩们跟你的经历一样吗?</p>
					<p>　　都美竹：差不多，但是职业身份，年龄不同。</p>
					<p>　　网易娱乐：都遭遇冷暴力?</p>
					<p>　　都美竹：对，都是冷暴力。</p>
					<p>　　网易娱乐：总结下来，你了解的吴亦凡搭讪的套路是什么?</p>
					<p>
						　　都美竹：他的套路大概三种：一种是说选演员，然后大晚上的让你去面试，还有由各地的粉头在后援会中选年轻漂亮的女孩，把女孩带过去说是小型见面会，告诉女孩还有几个人，但事实上到了酒店才发现只有吴一个在屋子里，再有就是通过他已经睡过的女孩相互介绍，成功后给介绍者回馈品牌方给的名牌产品，或者是一万块钱。
					</p>
					<p>　　网易娱乐：有的女孩就很自觉地放手了，为什么你不呢?</p>
					<p>
						　　都美竹：的确是，但是这种自觉我认为是不正确的，那可能我和某人的关系确定方式和别人不太一样，反正我接受不了。
					</p>
					<p>　　网易娱乐：你恨他吗?</p>
					<p>　　都美竹：我恨他，我恨得牙齿痒痒，我更恨自己，恨到想自杀。</p>
					<p>　　网易娱乐：你想要一个什么结果?</p>
					<p>
						　　都美竹：我想要的结果很简单，他要给我道歉，并且对发生在我们身上的事做一些解释，因为有很多他的行为，至今我还没爆出来。同时，我也很好奇，一个人，为什么成为顶流后，就变成了这样?是变成顶流的人都这样，还是这样的人才能变成顶流?我希望全社会有反思。
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fdingyue.ws.126.net%252F2021%252F0718%252F126ed8acj00qwf9s200coc001hc00xcc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="419"
						/>
					</center>
					<p><br /></p>
					<p>　　网易娱乐：妈妈对你这几天的情况了解吗?</p>
					<p>
						　　都美竹：我家人了解我的情况，她表示心疼和理解，她是一个很好的母亲，总觉得因为单亲家庭而对我有亏欠，对我尽可能的支持，最开始她说算了，就当遇人不淑，但后来看我的状态，她又觉得让我放手一搏，但同时她也说要让我注意安全。
					</p>
					<p>　　网易娱乐：事情发展到现在这个地步，你比较在意什么?</p>
					<p>
						　　都美竹：我第一在意这件事情到底能不能有个公道，第二我在意到底有多少受害者，我一直认为自己很可怜，但认识他们之后，才发现原有比我更加可怜甚至可以说是悲惨的，第三，我现在对自己的人身安全，家人安全有担心，有顾虑，第四，我也会考虑事情发展到今天，我作为一个虚岁19岁的女孩，未来要怎么走，还会不会有男性接受我，我未来会不会被羞辱。
					</p>
					<p>　　过往：“被饭圈文化洗脑，明星就该高人一等”</p>
					<p>　　网易娱乐：你最早说是被灌醉的，还记得那会喝什么酒，喝了多少?</p>
					<p>　　都美竹：洋酒，我酒量不好，我大概喝了两杯。</p>
					<p>　　网易娱乐：你平时喝酒吗?</p>
					<p>　　都美竹：我平时不喝酒，基本不去酒吧。</p>
					<p>　　网易娱乐：去之前知道会见到吴亦凡吗?</p>
					<p>
						　　都美竹：之前去不知道，之前只是说要面试，但也没说是晚上，后来因为种种原因，她们推迟到很晚才有车来接我，我上了车，快到了，吴的经纪人才告知我，说吴本人也在。
					</p>
					<p>　　网易娱乐：你是他的粉丝吗?</p>
					<p>
						　　都美竹：我必须重申，我不是他的粉丝。说实话，我在和他发生关系之前，他的一首歌我都没听过，也没怎么看过他的综艺电影啥的。
					</p>
					<p>　　网易娱乐：去的是什么地方?</p>
					<p>
						　　都美竹：去的是吴的家，他家当时除了他之外，还有一个音乐制作人，两个和我一样年纪的女孩，还有他的经纪人还有他表哥，我到了之后才知道要喝酒，我到他家时晚上九点左右，当时偏拉着我玩游戏，根本不说正事，我想走但经纪人不让我走，并且没收了我的手机，我找机会上厕所，才偷偷拿回的手机，我向姐妹求助，要姐妹来找我，被经纪人发现，然后经纪人告知我，要是不玩得尽兴，吴会生气，吴在娱乐圈地位很强，我是学表演的，当然以后要做演员，对我不好，他和几大平台交代几句，全网就能封杀我云云，当时还提到了《青簪行》，说那是吴小试牛刀，以后他还会有超S项目，我做MV女主做得好的话，可以在超S剧里给我拟定角色，甚至让我来签约吴的公司，变成吴的艺人。
					</p>
					<p>
						　　我当时也蒙了，而且我当时只有十七岁，我被拉回到客厅，然后几个人拼命给我敬酒，吴也灌我，说我离开太长，要罚我两杯，喝的是鸡尾酒，洋酒混兑那种，我也不敢反抗，没多久就不省人事了，再起来的时候我在吴的床上。
					</p>
					<p>　　</p>
					<center>
						<img
							alt="\"
							src="https://nimg.ws.126.net/?url=https%3A%2F%2Fnimg.ws.126.net%2F%3Furl%3Dhttp%253A%252F%252Fdingyue.ws.126.net%252F2021%252F0718%252F10dc6a9dj00qwf9s3005zc000j600pkc.jpg%26thumbnail%3D660x2147483647%26quality%3D80%26type%3Djpg&amp;thumbnail=690x2147483647&amp;quality=75&amp;type=jpg"
							width="670"
							height="893"
						/>
					</center>
					<p><br /></p>
					<p>　　网易娱乐：醒来的时候你的第一反应是什么?</p>
					<p>
						　　都美竹：我当时大脑一片发蒙，在床上盯着天花板呆了好一会，才敢相信。
					</p>
					<p>
						　　吴在我旁边，还没醒，我当时都不会生气了，只是不知道该怎么办，吴从来不戴套，不光是我，和别人也一样。我当时立刻想穿衣服跑，但没想到一出门，他表哥在客厅睡觉，他表哥一直没走，那是我和他在一起唯一一次他表哥一宿没走的情况，我后来想过，那是他害怕我醒来去报警。我走回卧室，站在床旁，站了好一会他才醒，他醒来就问我干嘛站着，又拉着我躺在床上，我当时都没有思考能力了，他说他会对我负责，照顾我一辈子，过年带我去见他妈，而且他表情很真挚，和他电影里的不同，在生活中，最起码那一天他是影帝。
					</p>
					<p>　　网易娱乐：你们联系频繁吗?</p>
					<p>　　都美竹：他闲下来回北京才会找我。</p>
					<p>　　网易娱乐：第一次收手机是什么时候?会不会觉得不被信任?</p>
					<p>
						　　都美竹：第一次收手机是第一次喝酒的时候，我心里想毕竟他是明星吧，后来去卧室不让带手机，我也是这么想的，明星就是高人一等，特殊对待吧，其实这段时间我反思过很多，我觉得我也被饭圈文化洗脑了，如果他真的爱我，不可能收我的手机。
					</p>
					<p>　　网易娱乐：在一起的时间怎么度过?</p>
					<p>
						　　都美竹：看电视，看电影，一般不出去，在家里呆着，聊天，听他吹牛逼。
					</p>
					<p>　　网易娱乐：会介绍给他的朋友给你吗，进入他的圈子?</p>
					<p>
						　　都美竹：除了他工作人员，保姆，表哥，还有某些我们在一起时候正好来他家的制作人什么的，别的没介绍过。他说要给我资源，他和别的被骗姐妹也说过，但统统没有实现。
					</p>
					<p>　　网易娱乐：什么时候态度发生转变的?</p>
					<p>
						　　都美竹：今年三月份，我发消息不回了，不经常打电话了，不每天早安晚安了，我发消息过去他要么不回，要么很久才回一个表情。
					</p>
					<p>　　网易娱乐：你认为你们是恋爱关系吗?</p>
					<p>　　都美竹：我自认为是吧，我只能这么认为了。</p>
					<p>　　网易娱乐：现在你了解吴亦凡吗?</p>
					<p>
						　　都美竹：我应该算是了解吧，即便到今天为止，我都觉得他很傻，他甚至有的时候傻得可爱，他是一个妈宝男，那种感觉你懂吧。
					</p>
					<p>　　网易娱乐：跟你之前认识的吴亦凡相比，有什么不同?</p>
					<p>
						　　都美竹：大众面前的吴貌似很高冷，但我面前很中二，甚至情商很低。
					</p>
					<p>　　网易娱乐：曾经想过和明星谈恋爱吗?</p>
					<p>
						　　都美竹：的确有，但具体是谁就不说了，但这次之后不会了，明星台上台下差别很大，尤其是男明星，他们吃的女人饭，很多时候，我感觉到假。
					</p>
					<p>　　网易娱乐：和明星恋爱跟普通人谈恋爱的不同是什么?</p>
					<p>
						　　都美竹：不同就在于一个在微博经常上热搜，然后在电视上能看到的人在现实中也能看到吧，看到他那么多粉丝，而你误认为那么多女孩喜欢他，可是他只喜欢你，可能内心会有虚荣吧，当然，现在看，这些都是泡影。
					</p>
					<p>　　网易娱乐：有没有人提醒你，跟明星谈恋爱的风险?</p>
					<p>
						　　都美竹：会有，没人提醒自己也知道，毕竟那么多人曝光过他，但他本人的确显得很老实，甚至有点笨拙，二了吧唧那种感觉，他说那些曝光他的人是想蹭他热度，可能我第一次深度恋爱吧，就信了，呵呵，反讽。
					</p>
					<p>　　网易娱乐：跟吴亦凡谈恋爱，你最大的感受是什么?</p>
					<p>　　都美竹：最大的感受就是以后再也不想谈恋爱了。</p>
					<br />来源：网易娱乐
					<div id="news_more_page_div_id" align="center"></div>
					<p style="margin-bottom: 10px">
						<strong>相关热词搜索：</strong>
						<a
							href="http://tags.hsw.cn/tag-wuyifan-1-1.shtml?rand=0MLnRZp7"
							class="blue"
							target="_blank"
							>吴亦凡</a
						>
						<a
							href="http://tags.hsw.cn/tag-dumeizhu-1-1.shtml?rand=4EwUkd4P"
							class="blue"
							target="_blank"
							>都美竹</a
						>
						<a
							href="http://tags.hsw.cn/tag-yaoyan-1-1.shtml?rand=BNvblogZ"
							class="blue"
							target="_blank"
							>谣言</a
						>
					</p>
				</div>
				<div data-widget="plista_widget_belowArticle_big"></div>
				<div class="btmarea cf">
					<div class="share">
						<div class="jiathis_style_32x32">
							<a class="jiathis_button_tsina"></a>
							<a class="jiathis_button_weixin"></a>
							<a class="jiathis_button_qzone"></a>
							<a class="jiathis_button_tqq"></a>
							<a class="jiathis_button_renren"></a>
							<a
								href="http://www.jiathis.com/share?uid=1843484"
								class="
									jiathis jiathis_txt jiathis_separator
									jtico jtico_jiathis
								"
								target="_blank"
							></a>
							<a
								class="jiathis_counter_style"
								style="width: 60px !important"
							></a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</template>

<script>
export default {
	name: "News",
	// props: ["isShowNews"],
};
</script>

<style scoped>
/* .news-part::-webkit-scrollbar{
  display: none;

} */
.news-part::-webkit-scrollbar {
	width: 0.3125rem;
	height: 0px;
}
.news-part::-webkit-slider-thumb {
	border-radius: 10px;
	background-color: #fff;
}
.news-part {
	overflow: scroll;
	font-size: 12px;
}
img {
	width: 60%;
	height: auto;
}
</style>